[
  "obsidian-icon-folder",
  "calendar",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "templater-obsidian",
  "obsidian-banners",
  "obsidian-minimal-settings",
  "dataview",
  "homepage"
]